Repository: inovatica/TransitArtWordpresPlugin
Catalog: lang/transitart-*.po
Languages: pl_pl

source: Transitart plugin information
pl_pl: Transitart informacje o pluginie

source: How to use
pl_pl: Jak używać

source: Choise options from the generator.
pl_pl: Wybierz opcje z generatora

source: Copy and paste to the template or post generated shortcode.
pl_pl: Skopiuj i wklej do szablonu lub wpisu wygenerowany shortcode .

source: Demo city
pl_pl: Miasto demo

source: Type
pl_pl: Rodzaj

source: Timetables
pl_pl: Rozkłady jazdy

source: Journey planner with timetables
pl_pl: Wyszukiwarka połączeń z rozkładami

source: Language
pl_pl: Język

source: Generate
pl_pl: Generuj

source: Contact us to publish own timetables data
pl_pl: Skontaktuj się z nami, aby zastosować własne rozkłady
